[
    {
        "id":1,
        "title":"Sales Slider",
        "Description":"Sales Person Slider Widget Description",
        "selected":true
    },
    {
        "id":2,
        "title":"Recruiters Slider",
        "Description":"Recruiter Slider Widget Description",
        "selected":true
    },
    {
        "id":3,
        "title":"General",
        "Description":"A bars chart of recent activity.",
        "selected":true
    },
    {
        "id":4,
        "title":"Activities",
        "Description":"The Activities widget gives an overall view of the activity of a single or multiple recruiter, analyzing their overall engagement with the clients.",
        "selected":true
    },
    {
        "id":5,
        "title":"Upcoming Tasks/Meetings",
        "Description":"The task section show the tasks scheduled and assigned to single or multiple users.",
        "selected":true
    },
    {
        "id":6,
        "title":"Recruiter Performance",
        "Description":"The recruiter performance widget demonstrates the overall performance of the recruiters i.e Received shows how many candidates have been received by the users, Internal Submission shows how many did he submitted internally, Contact Submission shows how many candidates have been submitted for a job to the Contact, Interview shows number of candidates that are in the Interview process, Placement shows how many candidates have been hired",
        "selected":true
    },
    {
        "id":7,
        "title":"Candidates in Stage",
        "Description":"The Candidates in Stage widget shows the number of candidates in different stages of the hiring process of a job. The data can be displayed both for single and multiple users.",
        "selected":true
    },
    {
        "id":8,
        "title":"Sales Performance",
        "Description":"The Sales Performance widget can be used by the sales people, it demonstrates the number of Companies added in the ATS Software, number of Contacts, number of Pipelines and total number of Jobs. This widget gives a very well overall 360 degree view of the sales performance.",
        "selected":true
    },
    {
        "id":9,
        "title":"Individual Performance",
        "Description":"Display an individual Performance chart of the User",
        "selected":true
    },
    {
        "id":10,
        "title":"Sales Activities",
        "Description":"Sales Activities Widget Description",
        "selected":true
    },
    {
        "id":11,
        "title":"Sales Users Activities",
        "Description":"Sales Users Activities Widget Description",
        "selected":true
    },
    {
        "id":12,
        "title":"Recruiters Activities",
        "Description":"Recruiters Activities Widget Description",
        "selected":true
    },
    {
        "id":13,
        "title":"Users Activities",
        "Description":"Recruiters Users Activities Widget Description",
        "selected":true
    },
    {
        "id":14,
        "title":"Jobs without Associations",
        "Description":"Jobs without Association widget shows the Jobs that can be associated to the candidates",
        "selected":true
    },
    {
        "id":15,
        "title":"Candidate Source",
        "Description":"One of the main features of RecruitBPM is its integration with different Job boards. This lets user to propagate jobs through a single platform (RecruitBPM) to multiple Job boards. Career Portal Source displays the Stats showing the number of candidates being received by different Job Board for the Published Jobs.",
        "selected":true
    },
    {
        "id":16,
        "title":"Leads By Source",
        "Description":"Leads are all the prospecting Jobs. The widget demonstrates the number of Leads that are generated through multiple sources. This widget can be used by Sales users to analyze most useful, beneficial or the most non beneficial source for the Lead.",
        "selected":true
    },
    {
        "id":17,
        "title":"Jobs By Skills",
        "Description":"Jobs by Skill states the number of Jobs with a specific skill. This widget can be used to analyze the most demanded job skill in your job pool.",
        "selected":true
    },
    {
        "id":18,
        "title":"Inactive Job Orders",
        "Description":"Inactive Job Order shows all the Job with no activity.",
        "selected":true
    },
    {
        "id":19,
        "title":"Analytics",
        "Description":"The Analytics widget gives an overall view of the analytics of a single or multiple recruiter, analyzing their overall usage of the services.",
        "selected":true
    }
]